Repository: Infomaniak/desktop-kDrive
Catalog: src/gui4/windows/kDrive client/kDrive client/Strings/*/Resources.resw
Source language: en_us
Languages: da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, it_it, nb_no, nl_nl, pl_pl, pt_pt, sv_se

# labelConnectToStart
source: Sign in to get started.
da_dk: Log ind for at komme i gang.
de_de: Melden Sie sich an, um zu beginnen.
el_gr: Συνδεθείτε για να ξεκινήσετε.
es_es: Inicie sesión para comenzar.
fi_fi: Kirjaudu sisään aloittaaksesi.
fr_fr: Connectez-vous pour commencer.
it_it: Accedi per iniziare.
nb_no: Logg inn for å komme i gang.
nl_nl: Log in om te beginnen.
pl_pl: Zaloguj się, aby zacząć.
pt_pt: Inicie sessão para começar.
sv_se: Logga in för att komma igång.

# labelCreateNewSync
source: Create a %@.
da_dk: Opret en %s.
de_de: Eine %@ erstellen.
el_gr: Δημιουργήστε έναν %@.
es_es: Cree una %@.
fi_fi: Luo %@.
fr_fr: Créez une %@.
it_it: Crea un %@.
nb_no: Opprett en %@.
nl_nl: Maak een %@ aan.
pl_pl: Utwórz %@.
pt_pt: Crie uma %@.
sv_se: Skapa en %s.

# labelDate
source: Date
da_dk: Dato
de_de: Datum
el_gr: Ημερομηνία
es_es: Fecha
fi_fi: Päivämäärä
it_it: Data
nb_no: Dato
nl_nl: Datum
pl_pl: Data
pt_pt: Data
sv_se: Datum

# labelDeactivated
source: Disabled
da_dk: Deaktiveret
el_gr: Απενεργοποιημένο
fi_fi: Pois käytöstä
nb_no: Deaktivert
nl_nl: Uitgeschakeld
pl_pl: Wyłączono
pt_pt: Desativado
sv_se: Inaktiverad

# labelFAQ
source: FAQ
fi_fi: UKK

# labelFileLowerCase
source: file
da_dk: fil
de_de: Datei
el_gr: αρχείο
es_es: archivo
fi_fi: tiedosto
fr_fr: fichier
nb_no: fil
nl_nl: bestand
pl_pl: plik
pt_pt: ficheiro
sv_se: fil

# labelFolder
source: Folder
da_dk: Mappe
de_de: Ordner
el_gr: Φάκελος
es_es: Carpeta
fi_fi: Kansio
fr_fr: Dossier
it_it: Cartella
nb_no: Mappe
nl_nl: Map
pt_pt: Pasta
sv_se: Mapp

# labelFolderDeleted
source: Folder deleted
da_dk: Mappe slettet
de_de: Ordner gelöscht
el_gr: Ο φάκελος διαγράφηκε
es_es: Carpeta eliminada
fi_fi: Kansio poistettu
fr_fr: Dossier supprimé
it_it: Cartella eliminata
nb_no: Mappe slettet
nl_nl: Map verwijderd
pl_pl: Folder usunięty
pt_pt: Pasta eliminada
sv_se: Mapp raderad

# labelFolderDisplacedOrModified
source: Folder moved or modified
da_dk: Mappe flyttet eller ændret
de_de: Ordner verschoben oder geändert
el_gr: Ο φάκελος μεταφέρθηκε ή τροποποιήθηκε
es_es: Carpeta movida o modificada
fi_fi: Kansio siirretty tai muokattu
fr_fr: Dossier déplacé ou modifié
it_it: Cartella spostata o modificata
nb_no: Mappe flyttet eller endret
nl_nl: Map verplaatst of gewijzigd
pl_pl: Folder przeniesiony lub zmodyfikowany
pt_pt: Pasta movida ou modificada
sv_se: Mapp flyttad eller ändrad

# labelFolderDisplacedOrModifiedTip
source: The folder may have been moved to another disk and then returned to its original location.
da_dk: Mappen er muligvis blevet flyttet til en anden disk og derefter returneret til sin oprindelige placering.
de_de: Der Ordner wurde möglicherweise auf ein anderes Laufwerk verschoben und dann an seinen ursprünglichen Speicherort zurückgebracht.
el_gr: Ο φάκελος μπορεί να έχει μεταφερθεί σε άλλον δίσκο και στη συνέχεια να επιστράφηκε στην αρχική του τοποθεσία.
es_es: Es posible que la carpeta haya sido movida a otro disco y luego devuelta a su ubicación original.
fi_fi: Kansio on ehkä siirretty toiselle levylle ja palautettu sitten takaisin alkuperäiseen sijaintiinsa.
fr_fr: Le dossier a peut être été déplacé vers un autre disque puis remis à son emplacement initial.
it_it: La cartella potrebbe essere stata spostata su un altro disco e poi riportata nella posizione originale.
nb_no: Mappen kan ha blitt flyttet til en annen disk og deretter returnert til sin opprinnelige plassering.
nl_nl: De map is mogelijk verplaatst naar een andere schijf en daarna teruggezet naar de oorspronkelijke locatie.
pl_pl: Folder mógł zostać przeniesiony na inny dysk, a następnie zwrócony do pierwotnej lokalizacji.
pt_pt: A pasta pode ter sido movida para outro disco e depois devolvida à sua localização inicial.
sv_se: Mappen kanske har flyttats till en annan disk och sedan återställts till sin ursprungliga plats.

# labelFolderLowerCase
source: folder
da_dk: mappe
de_de: Ordner
el_gr: φάκελος
es_es: carpeta
fi_fi: kansio
fr_fr: dossier
it_it: cartella
nb_no: mappe
nl_nl: map
pt_pt: pasta
sv_se: mapp

# labelFolderMovedOrRenamed
source: Folder moved or renamed
da_dk: Mappe flyttet eller omdøbt
de_de: Ordner verschoben oder umbenannt
el_gr: Ο φάκελος μεταφέρθηκε ή μετονομάστηκε
es_es: Carpeta movida o renombrada
fi_fi: Kansio siirretty tai nimetty uudelleen
fr_fr: Dossier déplacé ou renommé
it_it: Cartella spostata o rinominata
nb_no: Mappe flyttet eller omdøpt
nl_nl: Map verplaatst of hernoemd
pl_pl: Folder przeniesiony lub zmieniono nazwę
pt_pt: Pasta movida ou renomeada
sv_se: Mapp flyttad eller omdöpt

# labelFolderRecreatedOrReplaced
source: Folder recreated or replaced
da_dk: Mappe genskabt eller erstattet
de_de: Ordner neu erstellt oder ersetzt
el_gr: Ο φάκελος δημιουργήθηκε εκ νέου ή αντικαταστάθηκε
es_es: Carpeta recreada o reemplazada
fi_fi: Kansio luotu uudelleen tai korvattu
fr_fr: Dossier recréé ou remplacé
it_it: Cartella ricreata o sostituita
nb_no: Mappe gjenopprettet eller erstattet
nl_nl: Map opnieuw aangemaakt of vervangen
pl_pl: Folder odtworzony lub zastąpiony
pt_pt: Pasta recriada ou substituída
sv_se: Mapp återskapad eller ersätt

# labelFolderRecreatedOrReplacedTip
source: The folder was deleted and recreated, or replaced by another folder with the same name.
da_dk: Mappen blev slettet og genskabt, eller erstattet af en anden mappe med samme navn.
de_de: Der Ordner wurde gelöscht und neu erstellt oder durch einen anderen Ordner mit demselben Namen ersetzt.
el_gr: Ο φάκελος διαγράφηκε και δημιουργήθηκε εκ νέου ή αντικαταστάθηκε από άλλον φάκελο με το ίδιο όνομα.
es_es: La carpeta fue eliminada y recreada, o reemplazada por otra carpeta con el mismo nombre.
fi_fi: Kansio poistettiin ja luotiin uudelleen tai se korvattiin toisella samannimisellä kansiolla.
fr_fr: Le dossier a été supprimé puis recréé, ou remplacé par un autre dossier portant le même nom.
it_it: La cartella è stata eliminata e ricreata, oppure sostituita da un’altra cartella con lo stesso nome.
nb_no: Mappen ble slettet og gjenopprettet, eller erstattet av en annen mappe med samme navn.
nl_nl: De map is verwijderd en opnieuw aangemaakt, of vervangen door een andere map met dezelfde naam.
pl_pl: Folder został usunięty i odtworzony lub zastąpiony przez inny folder o tej samej nazwie.
pt_pt: A pasta foi eliminada e recriada, ou substituída por outra pasta com o mesmo nome.
sv_se: Mappen raderades och återskapades, eller ersättes av en annan mapp med samma namn.

# labelGigaBytes
source: GB
fi_fi: Gt

# labelJustNow
source: Just now
da_dk: Lige nu
de_de: Gerade eben
el_gr: Μόλις τώρα
es_es: Ahora mismo
fi_fi: Juuri nyt
fr_fr: A l’instant
it_it: Proprio adesso
nb_no: Akkurat nå
nl_nl: Zojuist
pl_pl: Przed chwilą
pt_pt: Agora mesmo
sv_se: Just nu

# labelKiloBytes
source: KB
fi_fi: kt

# labelLocal
source: Local
da_dk: Lokal
de_de: Lokal
el_gr: Τοπικό
fi_fi: Paikallinen
fr_fr: Locale
it_it: Locale
nb_no: Lokal
nl_nl: Lokaal
pl_pl: Lokalnie
sv_se: Lokal

# labelManyConflictTitle
source: %@ files have been modified both on your computer and on kDrive.
da_dk: %s filer er blevet ændret både på din computer og på kDrive.
de_de: %@ Dateien wurden sowohl auf Ihrem Computer als auch auf kDrive geändert.
el_gr: %@ αρχεία τροποποιήθηκαν τόσο στον υπολογιστή σας όσο και στο kDrive.
es_es: %@ archivos han sido modificados tanto en su ordenador como en kDrive.
fi_fi: %@ tiedostoa on muokattu sekä tietokoneellasi että kDrivessa.
fr_fr: %@ fichiers ont été modifiés à la fois sur votre ordinateur et sur kDrive.
it_it: %@ file sono stati modificati sia sul tuo computer che su kDrive.
nb_no: %@ filer har blitt endret både på datamaskinen din og på kDrive.
nl_nl: %@ bestanden zijn zowel op uw computer als op kDrive gewijzigd.
pl_pl: %@ plików zostało zmodyfikowanych zarówno na Twoim komputerze, jak i w kDrive.
pt_pt: %@ ficheiros foram modificados tanto no seu computador como no kDrive.
sv_se: %s filer har ändrats både på din dator och på kDrive.

# labelMegaBytes
source: MB
fi_fi: Mt

# labelMostRecent
source: Most recent
da_dk: Nyeste
de_de: Am neuesten
el_gr: Πιο πρόσφατο
es_es: Más reciente
fi_fi: Uusin
fr_fr: Plus récente
it_it: Più recente
nb_no: Nyeste
nl_nl: Meest recent
pl_pl: Najnowsza
pt_pt: Mais recente
sv_se: Senaste

# labelName
source: Name
da_dk: Navn
el_gr: Όνομα
es_es: Nombre
fi_fi: Nimi
fr_fr: Nom
it_it: Nome
nb_no: Navn
nl_nl: Naam
pl_pl: Nazwa
pt_pt: Nome
sv_se: Namn

# labelNewDeviceDetected
source: New device detected
da_dk: Ny enhed registreret
de_de: Neues Gerät erkannt
el_gr: Εντοπίστηκε νέα συσκευή
es_es: Nuevo dispositivo detectado
fi_fi: Uusi laite havaittu
fr_fr: Nouvel appareil détecté
it_it: Nuovo dispositivo rilevato
nb_no: Ny enhet oppdaget
nl_nl: Nieuw apparaat gedetecteerd
pl_pl: Wykryto nowe urządzenie
pt_pt: Novo dispositivo detetado
sv_se: Ny enhet hittades

# labelNewDeviceDetectedTip
source: You are using kDrive on a new computer, after restoring from a backup.
da_dk: Du bruger kDrive på en ny computer, efter en gendannelse fra en sikkerhedskopi.
de_de: Sie verwenden kDrive auf einem neuen Computer nach der Wiederherstellung aus einer Sicherungskopie.
el_gr: Χρησιμοποιείτε το kDrive σε νέο υπολογιστή, μετά από επαναφορά από αντίγραφο ασφαλείας.
es_es: Está usando kDrive en un nuevo ordenador, después de restaurar desde una copia de seguridad.
fi_fi: Käytät kDrivea uudella tietokoneella varmuuskopiosta palautuksen jälkeen.
fr_fr: Vous utilisez kDrive sur un nouvel ordinateur, après une restauration depuis une sauvegarde.
it_it: Stai utilizzando kDrive su un nuovo computer, dopo il ripristino da un backup.
nb_no: Du bruker kDrive på en ny datamaskin, etter gjenoppretting fra en sikkerhetskopi.
nl_nl: U gebruikt kDrive op een nieuwe computer, na het herstellen vanuit een back-up.
pl_pl: Używasz kDrive na nowym komputerze, po przywróceniu z kopii zapasowej.
pt_pt: Está a utilizar o kDrive num novo computador, após uma restauração a partir de uma cópia de segurança.
sv_se: Du använder kDrive på en ny dator, efter en återställning från en säkerhetskopia.

# labelNewFolder
source: New folder
da_dk: Ny mappe
de_de: Neuer Ordner
el_gr: Νέος φάκελος
es_es: Nueva carpeta
fi_fi: Uusi kansio
fr_fr: Nouveau dossier
it_it: Nuova cartella
nb_no: Ny mappe
nl_nl: Nieuwe map
pl_pl: Nowy folder
pt_pt: Nova pasta
sv_se: Ny mapp

# labelNewSync
source: new sync
da_dk: ny synkronisering
de_de: neue Synchronisierung
el_gr: νέος συγχρονισμός
es_es: nueva sincronización
fi_fi: uusi synkronointi
fr_fr: nouvelle synchronisation
it_it: nuova sincronizzazione
nb_no: ny synkronisering
nl_nl: nieuwe synchronisatie
pl_pl: nowa synchronizacja
pt_pt: nova sincronização
sv_se: ny synkronisering

# labelNoConflictsFound
source: No conflicts match your search
da_dk: Ingen konflikter matcher din søgning
de_de: Keine Konflikte entsprechen Ihrer Suche
el_gr: Καμία σύγκρουση δεν αντιστοιχεί στην αναζήτησή σας
es_es: Ningún conflicto coincide con su búsqueda
fi_fi: Ei hakuasi vastaavia ristiriitoja
fr_fr: Aucun conflits ne correspond à votre recherche
it_it: Nessun conflitto corrisponde alla tua ricerca
nb_no: Ingen konflikter samsvarer med søket ditt
nl_nl: Geen conflicten gevonden voor uw zoekopdracht
pl_pl: Brak konfliktów pasujących do wyszukiwania
pt_pt: Nenhum conflito corresponde à sua pesquisa
sv_se: Inga konflikter matchar din sökning

# labelNoErrorsToFix
source: No errors to fix.
da_dk: Ingen fejl at rette.
de_de: Keine Fehler zu beheben.
el_gr: Δεν υπάρχουν σφάλματα για διόρθωση
es_es: No hay errores que corregir.
fi_fi: Ei korjattavia virheitä.
fr_fr: Aucune erreur à corriger.
it_it: Nessun errore da correggere.
nb_no: Ingen feil å rette.
nl_nl: Geen fouten te corrigeren
pl_pl: Brak błędów do naprawienia.
pt_pt: Sem erros a corrigir.
sv_se: Inga fel att åtgärda.

# labelNotifications
source: Notification
da_dk: Notifikation
de_de: Benachrichtigung
el_gr: Ειδοποίηση
es_es: Notificación
fi_fi: Ilmoitus
it_it: Notifica
nb_no: Varsling
nl_nl: Melding
pl_pl: Powiadomienie
pt_pt: Notificação
sv_se: Avisering

# labelOnline
source: Online
es_es: En línea
fi_fi: Verkossa
fr_fr: En ligne
nb_no: På nett

# labelOnlineFolderDeletedOrRenamed
source: Online folder deleted
da_dk: Online mappe slettet
de_de: Online-Ordner gelöscht
el_gr: Ο φάκελος διαγράφηκε στο διαδίκτυο
es_es: Carpeta en línea eliminada
fi_fi: Verkkokansio poistettu
fr_fr: Dossier supprimé en ligne
it_it: Cartella online eliminata
nb_no: Nettmappe slettet
nl_nl: Online map verwijderd
pl_pl: Folder online usunięty
pt_pt: Pasta online eliminada
sv_se: Onlinemapp raderad

# labelOnlineFolderDeletedOrRenamedTip
source: The synced folder was deleted on kDrive online or is no longer accessible.
da_dk: Den synkroniserede mappe blev slettet på kDrive online eller er ikke længere tilgængelig.
de_de: Der synchronisierte Ordner wurde auf kDrive online gelöscht oder ist nicht mehr zugänglich.
el_gr: Ο συγχρονισμένος φάκελος διαγράφηκε στο kDrive online ή δεν είναι πλέον προσβάσιμος.
es_es: La carpeta sincronizada fue eliminada en kDrive en línea o ya no es accesible.
fi_fi: Synkronoitu kansio poistettiin kDrive-verkkopalvelusta tai se ei enää ole käytettävissä.
fr_fr: Le dossier synchronisé a été supprimé sur kDrive en ligne ou n’est plus accessible.
it_it: La cartella sincronizzata è stata eliminata su kDrive online o non è più accessibile.
nb_no: Den synkroniserte mappen ble slettet på kDrive på nett eller er ikke lenger tilgjengelig.
nl_nl: De gesynchroniseerde map is verwijderd op kDrive online of is niet meer toegankelijk.
pl_pl: Synchronizowany folder został usunięty w kDrive online lub nie jest już dostępny.
pt_pt: A pasta sincronizada foi eliminada no kDrive online ou já não está acessível.
sv_se: Den synkroniserade mappen raderades på kDrive online eller är inte längre tillgänglig.

# labelOriginalLocation
source: Original location:
da_dk: Oprindelig placering:
de_de: Ursprünglicher Speicherort:
el_gr: Αρχική τοποθεσία:
es_es: Ubicación original:
fi_fi: Alkuperäinen sijainti:
fr_fr: Emplacement d’origine :
it_it: Posizione originale:
nb_no: Opprinnelig plassering:
nl_nl: Oorspronkelijke locatie:
pl_pl: Pierwotna lokalizacja:
pt_pt: Localização original:
sv_se: Ursprunglig plats:

# labelRecommended
source: Recommended
da_dk: Anbefalet
de_de: Empfohlen
el_gr: Συνιστάται
es_es: Recomendado
fi_fi: Suositeltu
fr_fr: Recommandé
it_it: Consigliato
nb_no: Anbefalt
nl_nl: Aanbevolen
pl_pl: Zalecane
pt_pt: Recomendado
sv_se: Rekommenderas

# labelRemoteAccessRightsModifiedTip
source: The folder may have been moved to another disk and then returned to its original location.
da_dk: Mappen er muligvis blevet flyttet til en anden disk og derefter returneret til sin oprindelige placering.
de_de: Der Ordner wurde möglicherweise auf ein anderes Laufwerk verschoben und dann an seinen ursprünglichen Speicherort zurückgebracht.
el_gr: Ο φάκελος μπορεί να έχει μεταφερθεί σε άλλον δίσκο και στη συνέχεια να επιστράφηκε στην αρχική του τοποθεσία.
es_es: Es posible que la carpeta haya sido movida a otro disco y luego devuelta a su ubicación original.
fi_fi: Kansio on ehkä siirretty toiselle levylle ja palautettu sitten takaisin alkuperäiseen sijaintiinsa.
fr_fr: Le dossier a peut être été déplacé vers un autre disque puis remis à son emplacement initial.
it_it: La cartella potrebbe essere stata spostata su un altro disco e poi riportata nella posizione originale.
nb_no: Mappen kan ha blitt flyttet til en annen disk og deretter returnert til sin opprinnelige plassering.
nl_nl: De map is mogelijk verplaatst naar een andere schijf en daarna teruggezet naar de oorspronkelijke locatie.
pl_pl: Folder mógł zostać przeniesiony na inny dysk, a następnie zwrócony do pierwotnej lokalizacji.
pt_pt: A pasta pode ter sido movida para outro disco e depois devolvida à sua localização inicial.
sv_se: Mappen kanske har flyttats till en annan disk och sedan återställts till sin ursprungliga plats.

# labelRestoreToOriginalLocation
source: Restore it to its original location.
da_dk: Gendan den til sin oprindelige placering.
de_de: An den ursprünglichen Speicherort wiederherstellen.
el_gr: Επαναφέρετε το στην αρχική του τοποθεσία.
es_es: Restáurelo a su ubicación original.
fi_fi: Palauta se alkuperäiseen sijaintiinsa.
fr_fr: Remettez-le à son emplacement d’origine.
it_it: Ripristinala nella posizione originale.
nb_no: Gjenopprett den til den opprinnelige plasseringen.
nl_nl: Zet het terug naar de oorspronkelijke locatie.
pl_pl: Przywróć go do pierwotnej lokalizacji.
pt_pt: Restaure-o para a sua localização original.
sv_se: Återställ den till sin ursprungliga plats.

# labelRules
source: Rules
da_dk: Regler
de_de: Regeln
el_gr: Κανόνες
es_es: Reglas
fi_fi: Säännöt
fr_fr: Règles
it_it: Regole
nb_no: Regler
nl_nl: Regels
pl_pl: Reguły
pt_pt: Regras
sv_se: Regler

# labelSameAsSystem
source: Same as system
da_dk: Samme som system
de_de: Wie das System
el_gr: Ίδιο με το σύστημα
es_es: Igual que el sistema
fi_fi: Sama kuin järjestelmässä
fr_fr: Identique au système
it_it: Come il sistema
nb_no: Samme som system
nl_nl: Hetzelfde als het systeem
pl_pl: Tak samo jak system
pt_pt: Igual ao sistema
sv_se: Samma som systemet

# labelShortDay
source: d
de_de: T
el_gr: μ
fi_fi: pv
it_it: g

# labelShortHour
source: h
da_dk: t
de_de: Std
el_gr: ω
fi_fi: t
nb_no: t
nl_nl: u
sv_se: t

# labelShortSecond
source: sec
da_dk: sek
de_de: Sek
el_gr: δευτ
es_es: seg
fi_fi: s
nb_no: sek
pl_pl: s
pt_pt: seg
sv_se: sek

# labelSince
source: Since: %@
da_dk: Siden: %s
de_de: Seit: %@
el_gr: Από: %@
es_es: Desde: %@
fi_fi: Alkaen: %@
fr_fr: Depuis : %@
it_it: Dal: %@
nb_no: Siden: %@
nl_nl: Sinds: %@
pl_pl: Od: %@
pt_pt: Desde: %@
sv_se: Sedan: %s

# labelSize
source: Size
da_dk: Størrelse
de_de: Grösse
el_gr: Μέγεθος
es_es: Tamaño
fi_fi: Koko
fr_fr: Taille
it_it: Dimensione
nb_no: Størrelse
nl_nl: Grootte
pl_pl: Rozmiar
pt_pt: Tamanho
sv_se: Storlek

# labelStatus
source: Status
el_gr: Κατάσταση
es_es: Estado
fi_fi: Tila
fr_fr: Statut
it_it: Stato
pt_pt: Estado

# labelStorageFree
source: %@ free
da_dk: %s ledig
de_de: %@ frei
el_gr: %@ ελεύθερο
es_es: %@ libre
fi_fi: %@ vapaana
fr_fr: %@ libre
it_it: %@ libero
nb_no: %@ ledig
nl_nl: %@ vrij
pl_pl: %@ wolne
pt_pt: %@ livre
sv_se: %s ledigt

# labelStorageFree-plural
source: %@ free
da_dk: %s ledige
de_de: %@ frei
el_gr: %@ ελεύθερα
es_es: %@ libres
fi_fi: %@ vapaana
fr_fr: %@ libres
it_it: %@ libero
nb_no: %@ ledig
nl_nl: %@ vrij
pl_pl: %@ wolnych
pt_pt: %@ livres
sv_se: %s lediga

# labelStorageLoading
source: Calculating…
da_dk: Beregner…
de_de: Wird berechnet…
el_gr: Υπολογισμός…
es_es: Calculando…
fi_fi: Lasketaan…
fr_fr: Calcul…
it_it: Calcolo…
nb_no: Beregner…
nl_nl: Berekenen…
pl_pl: Obliczanie…
pt_pt: A calcular…
sv_se: Beräknar…

# labelStorageUsed
source: %@ used
da_dk: %s brugt
de_de: %@ verwendet
el_gr: %@ χρησιμοποιημένο
es_es: %@ usado
fi_fi: %@ käytössä
fr_fr: %@ utilisé
it_it: %@ utilizzato
nb_no: %@ brukt
nl_nl: %@ gebruikt
pl_pl: %@ używane
pt_pt: %@ utilizado
sv_se: %s använt

# labelStorageUsed-plural
source: %@ used
da_dk: %s brugte
de_de: %@ verwendet
el_gr: %@ χρησιμοποιημένα
es_es: %@ usados
fi_fi: %@ käytössä
fr_fr: %@ utilisés
it_it: %@ utilizzato
nb_no: %@ brukt
nl_nl: %@ gebruikt
pl_pl: %@ używanych
pt_pt: %@ utilizados
sv_se: %s använda

# labelSyncExclusionEmptyDescription
source: This kDrive contains only files. All files will be synced on this device.
da_dk: Dette kDrive indeholder kun filer. Alle filer synkroniseres på denne enhed.
de_de: Dieses kDrive enthält nur Dateien. Alle Dateien werden auf diesem Gerät synchronisiert.
el_gr: Αυτό το kDrive περιέχει μόνο αρχεία. Όλα τα αρχεία θα συγχρονιστούν σε αυτή τη συσκευή.
es_es: Este kDrive solo contiene archivos. Todos los archivos se sincronizarán en este dispositivo.
fi_fi: Tässä kDrivessa on vain tiedostoja. Kaikki tiedostot synkronoidaan tälle laitteelle.
fr_fr: Ce kDrive contient uniquement des fichiers. Tous les fichiers seront synchronisés sur cet appareil.
it_it: Questo kDrive contiene solo file. Tutti i file verranno sincronizzati su questo dispositivo.
nb_no: Denne kDrive inneholder bare filer. Alle filer vil bli synkronisert på denne enheten.
nl_nl: Dit kDrive bevat alleen bestanden. Alle bestanden worden op dit apparaat gesynchroniseerd.
pl_pl: Ten kDrive zawiera tylko pliki. Wszystkie pliki zostaną zsynchronizowane na tym urządzeniu.
pt_pt: Este kDrive contém apenas ficheiros. Todos os ficheiros serão sincronizados neste dispositivo.
sv_se: Den här kDrive innehåller bara filer. Alla filer synkroniseras på den här enheten.

# labelSyncExclusionEmptyTitle
source: No folder to select
da_dk: Ingen mappe at vælge
de_de: Kein Ordner zum Auswählen
el_gr: Δεν υπάρχουν φάκελοι για επιλογή
es_es: No hay carpeta para seleccionar
fi_fi: Ei valittavia kansioita
fr_fr: Aucun dossier à sélectionner
it_it: Nessuna cartella da selezionare
nb_no: Ingen mappe å velge
nl_nl: Geen map te selecteren
pl_pl: Brak folderu do wybrania
pt_pt: Nenhuma pasta para selecionar
sv_se: Ingen mapp att välja

# labelSyncFolder
source: Sync folders
da_dk: Synkroniseringsmapper
de_de: Synchronisierungsordner
el_gr: Φάκελοι συγχρονισμού
es_es: Carpetas de sincronización
fi_fi: Synkronointikansiot
fr_fr: Dossiers de synchronisation
it_it: Cartelle di sincronizzazione
nb_no: Synkroniseringsmapper
nl_nl: Synchronisatiemappen
pl_pl: Foldery synchronizacji
pt_pt: Pastas de sincronização
sv_se: Synkroniseringsmappar

# labelSyncLocation
source: Location
da_dk: Placering
de_de: Speicherort
el_gr: Τοποθεσία
es_es: Ubicación
fi_fi: Sijainti
fr_fr: Emplacement
it_it: Posizione
nb_no: Plassering
nl_nl: Locatie
pl_pl: Lokalizacja
pt_pt: Localização
sv_se: Plats

# labelSyncYourKDrive
source: Sync your kDrives on this device
da_dk: Synkroniser dine kDrive på denne enhed
de_de: Synchronisieren Sie Ihre kDrives auf diesem Gerät
el_gr: Συγχρονίστε τα kDrive σας σε αυτή τη συσκευή
es_es: Sincronice sus kDrives en este dispositivo
fi_fi: Synkronoi kDrivesi tällä laitteella
fr_fr: Synchronisez vos kDrive sur cet appareil
it_it: Sincronizza i tuoi kDrive su questo dispositivo
nb_no: Synkroniser kDrive-ene dine på denne enheten
nl_nl: Synchroniseer uw kDrives op dit apparaat
pl_pl: Synchronizuj swoje kDrive na tym urządzeniu
pt_pt: Sincronize os seus kDrives neste dispositivo
sv_se: Synkronisera dina kDrives på den här enheten

# labelSyncedFolders
source: Synced folders
da_dk: Synkroniserede mapper
de_de: Synchronisierte Ordner
el_gr: Συγχρονισμένοι φάκελοι
es_es: Carpetas sincronizadas
fi_fi: Synkronoidut kansiot
fr_fr: Dossiers synchronisés
it_it: Cartelle sincronizzate
nb_no: Synkroniserte mapper
nl_nl: Gesynchroniseerde mappen
pl_pl: Zsynchronizowane foldery
pt_pt: Pastas sincronizadas
sv_se: Synkroniserade mappar

# labelSynchronisation
source: Synchronization
da_dk: Synkronisering
de_de: Synchronisierung
el_gr: Συγχρονισμός
es_es: Sincronización
fi_fi: Synkronointi
fr_fr: Synchronisation
it_it: Sincronizzazione
nb_no: Synkronisering
nl_nl: Synchronisatie
pl_pl: Synchronizacja
pt_pt: Sincronização
sv_se: Synkronisering

# labelTeraBytes
source: TB
fi_fi: Tt

# labelWelcomeToKDrive
source: Welcome to kDrive
da_dk: Velkommen til kDrive
de_de: Willkommen bei kDrive
el_gr: Καλωσορίσατε στο kDrive
es_es: Bienvenido a kDrive
fi_fi: Tervetuloa kDriveen
fr_fr: Bienvenue sur kDrive
it_it: Benvenuto su kDrive
nb_no: Velkommen til kDrive
nl_nl: Welkom bij kDrive
pl_pl: Witaj w kDrive
pt_pt: Bem-vindo ao kDrive
sv_se: Välkommen till kDrive

# labelkDriveManagement
source: kDrive management
da_dk: kDrive-administration
de_de: kDrive-Verwaltung
el_gr: Διαχείριση kDrive
es_es: Gestión de kDrive
fi_fi: kDriven hallinta
fr_fr: Gestion de kDrive
it_it: Gestione kDrive
nb_no: kDrive-administrasjon
nl_nl: kDrive-beheer
pl_pl: Zarządzanie kDrive
pt_pt: Gestão do kDrive
sv_se: kDrive-hantering
